[{"Zone":"\n                \n                                Santanyí\n                            ","Title":"\n                Gran finca rústica de obra nueva en Santanyí, rural con espíritu moderno cerca de playas.\n            ","Price":"\n                            \n    \n\t   3.500.000€\n\n    \n\n                        ","Location":"","Rooms":"\n                                6\n                            ","Bathrooms":"\n                                6\n                            ","Builtsize":"\n                                504 m2\n                            ","Landsize":"\n                                42618 m2\n                            ","Pool":"","Seaview":"","Referencenumber":"\n                        R. 2102007\n                    ","PhotosArray":[],"GPSlocation":"","Description":"\n                                    Esta gran finca rústica es un auténtico remanso de paz que se integra perfectamente en el entorno que la rodea, el municipio de Santanyí, dentro de la zona sureste de Mallorca con excelentes playas y calas a tan sólo 4 km. tales como Cala Llombards, Cala Santanyí o Es Caló des Moro, una de las playas de mayor belleza de la isla.\n\n\n\t\n\n\nLa espléndida finca de obra nueva se sitúa mirando al valle natural y al bonito pueblo de Santanyí que ha sabido conservar todo su encanto mallorquín, con edificios de piedra arenisca típica de la zona formando su casco antiguo y la Plaza Mayor, donde encontrar una amplia selección de excelentes restaurantes, galerías de arte y tiendas con productos artesanos.\n\n\n\t\n\n\nOcupando un gran terreno de 42.618 m2 lleno de árboles y vegetación autóctona que perfuman el entorno, la vivienda se levanta amplia y luminosa con 504 m2 de superficie predominando las grandes aberturas acristaladas que la abren a los magníficos exteriores que ocupan 255 m2 de porches, terrazas con piscina y jardín, permitiendo además que la luz natural llegue a todas partes.\n\n\n\t\n\n\nCon una sencilla y bella arquitectura a la que se accede mediante un gran patio alrededor del cual se distribuye parte de la construcción, la finca ha sido desarrollada en dos plantas con 6 habitaciones todas con baño incorporado. En la planta piso se han dispuesto 4 de los dormitorios además de las zonas comunes con una gran sala de estar y comedor, comunicados con la generosa cocina totalmente equipada y con zona independiente de lavandería además de un aseo de cortesía. Toda la planta tiene acceso directo a los porches, terrazas con piscina y jardín. En el nivel superior se han dispuesto las dos habitaciones restantes, ambas también con baño en suite y cada una de ellas con una terraza privada, un regalo para aprovechar los primeros rayos de sol de la mañana.\n\n\n\t\n\n\nFecha de finalización: primavera 2021\n\n\n\t\n\n\nCARACTERÍSTICAS:\n\n\n\t\n\n\n-Aire acondicionado frío/calor, calefacción por suelo radiante, pavimento porcelánico y de parquet, carpintería madera de iroko, armarios empotrados.\n\n-Cocina equipada, lavandería.\n\n-Jardín, terrazas, porches, piscina con iluminación, agua de pozo.\n\n-Garaje doble\n\n\n\t\n\n\nUBICACIÓN:\n\n\n\t\n\n\n-Vistas despejadas, verde entorno, a 3 km de Santanyí pueblo, cerca de restaurantes, cerca de tiendas, a 6 km de playas, a 50 min. de Palma.\n                            "}]