[{"Zone":"\n                \n                                Santanyí\n                            ","Title":"\n                Gran finca rústica de obra nueva en Santanyí, rural con espíritu moderno cerca de playas.\n            ","Price":"\n                            \n    \n\t   3.500.000€\n\n    \n\n                        ","Location":"","Rooms":"\n                                6\n                            ","Bathrooms":"\n                                6\n                            ","Builtsize":"\n                                504 m2\n                            ","Landsize":"\n                                42618 m2\n                            ","Pool":"","Seaview":"","Referencenumber":"\n                        R. 2102007\n                    ","PhotosArray":[],"GPSlocation":"","Description":"\n                                    Esta gran finca rústica es un auténtico remanso de paz que se integra perfectamente en el entorno que la rodea, el municipio de Santanyí, dentro de la zona sureste de Mallorca con excelentes playas y calas a tan sólo 4 km. tales como Cala Llombards, Cala Santanyí o Es Caló des Moro, una de las playas de mayor belleza de la isla.\n\n\n\t\n\n\nLa espléndida finca de obra nueva se sitúa mirando al valle natural y al bonito pueblo de Santanyí que ha sabido conservar todo su encanto mallorquín, con edificios de piedra arenisca típica de la zona formando su casco antiguo y la Plaza Mayor, donde encontrar una amplia selección de excelentes restaurantes, galerías de arte y tiendas con productos artesanos.\n\n\n\t\n\n\nOcupando un gran terreno de 42.618 m2 lleno de árboles y vegetación autóctona que perfuman el entorno, la vivienda se levanta amplia y luminosa con 504 m2 de superficie predominando las grandes aberturas acristaladas que la abren a los magníficos exteriores que ocupan 255 m2 de porches, terrazas con piscina y jardín, permitiendo además que la luz natural llegue a todas partes.\n\n\n\t\n\n\nCon una sencilla y bella arquitectura a la que se accede mediante un gran patio alrededor del cual se distribuye parte de la construcción, la finca ha sido desarrollada en dos plantas con 6 habitaciones todas con baño incorporado. En la planta piso se han dispuesto 4 de los dormitorios además de las zonas comunes con una gran sala de estar y comedor, comunicados con la generosa cocina totalmente equipada y con zona independiente de lavandería además de un aseo de cortesía. Toda la planta tiene acceso directo a los porches, terrazas con piscina y jardín. En el nivel superior se han dispuesto las dos habitaciones restantes, ambas también con baño en suite y cada una de ellas con una terraza privada, un regalo para aprovechar los primeros rayos de sol de la mañana.\n\n\n\t\n\n\nFecha de finalización: primavera 2021\n\n\n\t\n\n\nCARACTERÍSTICAS:\n\n\n\t\n\n\n-Aire acondicionado frío/calor, calefacción por suelo radiante, pavimento porcelánico y de parquet, carpintería madera de iroko, armarios empotrados.\n\n-Cocina equipada, lavandería.\n\n-Jardín, terrazas, porches, piscina con iluminación, agua de pozo.\n\n-Garaje doble\n\n\n\t\n\n\nUBICACIÓN:\n\n\n\t\n\n\n-Vistas despejadas, verde entorno, a 3 km de Santanyí pueblo, cerca de restaurantes, cerca de tiendas, a 6 km de playas, a 50 min. de Palma.\n                            "},{"Zone":"\n                \n                                Paseo Marítimo-El Terreno\n                            ","Title":"\n                Grandes y modernos áticos nuevos frente al mar con terraza y solárium privados en el Paseo Marítimo\n            ","Price":"\n                            \n    Desde 4.590.000€\n\n\n                        ","Location":"","Rooms":"\n                                4\n                            ","Bathrooms":"\n                                4\n                            ","Builtsize":"\n                                213 m2\n                            ","Landsize":"","Pool":"","Seaview":"","Referencenumber":"\n                        R. 2208007\n                    ","PhotosArray":[],"GPSlocation":"","Description":"\n                                    Con todo lujo de detalles frente al bonito Paseo Marítimo de Palma con el puerto Club de Mar enfrente y espectaculares vistas que recorren toda la bahía hasta la catedral, se ha llevado a cabo un proyecto único de un innovador edificio con quince exclusivas viviendas de obra nueva que estará finalizado para finales de 2022, marcadas por un impecable y lujoso diseño moderno unido al máximo confort y unos materiales nobles naturales que en consonancia con todo el proyecto están en primera línea de calidad.\n\n\n\t\n\n\nEn este entorno único donde pasear admirando los fantásticos yates, hacer deporte o disfrutar de una agradable comida frente al mar con el centro histórico y los edificios más emblemáticos de la ciudad a escasa distancia, el contemporáneo edificio ha sido desarrollado en 6 alturas con 12 grandes pisos y 3 áticos dúplex dotados estos últimos de solárium con piscina privada y donde todas las viviendas además de gozar de la máxima privacidad, disponen de terrazas y unos interiores llenos de luz que brillan en detalles y acabados únicos creando atmósferas elegantes y modernas y unas calidades excepcionales con suelo radiante, domótica con sistema KNX, aire acondicionado regulable en cada estancia y cocina con electrodomésticos Siemens.\n\n\n\t\n\n\nAdemás, los propietarios podrán disfrutar de las zonas comunes con amplias terrazas y piscina así como de una zona de Spa, con piscina cubierta, sauna, baño de vapor y área de fitness. También se proporcionan amplios espacios de aparcamiento subterráneo.\n\n\n\t\n\n\nSi está interesado en recibir más información sobre estas excelentes viviendas no dude en ponerse en contacto con nosotros. Estaremos encantados de atenderle.\n\n\n\t\n\n\nCARACTERÍSTICAS:\n\n\n\t\n\n\n-Aire acondicionado frío/calor, calefacción central suelo radiante, materiales nobles de alta calidad, sistema de domótica, armarios empotrados.\n\n-Cocina electrodomésticos Siemens, lavandería.\n\n-Terrazas privadas, áticos con solarium y piscina privada, zonas comunes con Spa, piscina exterior y terrazas. Ascensor\n\n-Garaje subterráneo con acceso directo desde la calle o acceso mediante ascensor para vehículos.\n\n\n\t\n\n\n\n\t\n\n\nUBICACIÓN:\n\n\n\t\n\n\n-Vistas al mar, vistas al puerto\n\n-Zona centro, Paseo Marítimo, junto a restaurantes, junto a terrazas y cafeterías, junto a puerto deportivo, cerca de centros comerciales, a 5 min. del centro histórico, todos los servicios alrededor.\n                            "},{"Zone":"\n                \n                                Paseo Marítimo-El Terreno\n                            ","Title":"\n                Espectaculares viviendas de obra nueva frente al mar en el entorno único del Paseo Marítimo de Palma\n            ","Price":"\n                            \n    Desde 1.780.000€\n\n\n                        ","Location":"","Rooms":"\n                                3\n                            ","Bathrooms":"\n                                2\n                            ","Builtsize":"\n                                142 m2\n                            ","Landsize":"","Pool":"","Seaview":"","Referencenumber":"\n                        R. 2208006\n                    ","PhotosArray":[],"GPSlocation":"","Description":"\n                                    Con todo lujo de detalles frente al bonito Paseo Marítimo de Palma con el puerto Club de Mar enfrente y espectaculares vistas que recorren toda la bahía hasta la catedral, se ha llevado a cabo un proyecto único de un innovador edificio con quince exclusivas viviendas de obra nueva que estará finalizado para finales de 2022, marcadas por un impecable y lujoso diseño moderno unido al máximo confort y unos materiales nobles naturales que en consonancia con todo el proyecto están en primera línea de calidad.\n\n\n\t\n\n\nEn este entorno único donde pasear admirando los fantásticos yates, hacer deporte o disfrutar de una agradable comida frente al mar con el centro histórico y los edificios más emblemáticos de la ciudad a escasa distancia, el contemporáneo edificio ha sido desarrollado en 6 alturas con 12 grandes pisos y 3 áticos dúplex dotados estos últimos de solárium con piscina privada y donde todas las viviendas además de gozar de la máxima privacidad, disponen de terrazas y unos interiores llenos de luz que brillan en detalles y acabados únicos creando atmósferas elegantes y modernas y unas calidades excepcionales con suelo radiante, domótica con sistema KNX, aire acondicionado regulable en cada estancia y cocina con electrodomésticos Siemens.\n\n\n\t\n\n\nAdemás, los propietarios podrán disfrutar de las zonas comunes con amplias terrazas y piscina así como de una zona de Spa, con piscina cubierta, sauna, baño de vapor y área de fitness. También se proporcionan amplios espacios de aparcamiento subterráneo.\n\n\n\t\n\n\nSi está interesado en recibir más información sobre estas excelentes viviendas no dude en ponerse en contacto con nosotros. Estaremos encantados de atenderle.\n\n\n\t\n\n\nCARACTERÍSTICAS:\n\n\n\t\n\n\n-Aire acondicionado frío/calor, calefacción central suelo radiante, materiales nobles de alta calidad, sistema de domótica, armarios empotrados.\n\n-Cocina electrodomésticos Siemens, lavandería.\n\n-Terrazas privadas, áticos con solariums y piscina privada, zonas comunes con Spa, piscina exterior y terrazas. Ascensor\n\n-Garaje subterráneo con acceso directo desde la calle o acceso mediante ascensor para vehículos.\n\n-Fecha de finalización: último trimestre 2022\n\n\n\t\n\n\n\n\t\n\n\nUBICACIÓN:\n\n\n\t\n\n\n-Vistas al mar, vistas al puerto\n\n-Zona centro, Paseo Marítimo, junto a restaurantes, junto a terrazas y cafeterías, junto a puerto deportivo, cerca de centros comerciales, a 5 min. del centro histórico, todos los servicios alrededor.\n                            "},{"Zone":"\n                \n                                Sol de Mallorca-Cala Vinyes\n                            ","Title":"\n                Espectcular villa de diseño con vistas al mar en Sol de Mallorca\n            ","Price":"\n                            \n    \n\t   5.350.000€\n\n    \n\n                        ","Location":"","Rooms":"\n                                4\n                            ","Bathrooms":"\n                                4\n                            ","Builtsize":"\n                                540 m2\n                            ","Landsize":"\n                                1170 m2\n                            ","Pool":"","Seaview":"","Referencenumber":"\n                        R. 2208005\n                    ","PhotosArray":[],"GPSlocation":"","Description":"\n                                    Esta impresionante villa está situada en la lujosa y exclusiva zona residencial de Sol de Mallorca. Muy cerca se encuentran varias playas de arena blanca, supermercados, restaurantes, colegios internacionales y todos los servicios, así como varios campos de golf, y los espectaculares puertos deportivos de Portals y Port Adriano. Palma se alcanza en 20 minutos en coche.\n\n\n\t\n\n\nLa villa, -cuyo proyecto de renovación en un estilo moderno mediterráneo va a ser llevado a cabo teniendo en cuenta la mejor arquitectura, diseño, ecología y funcionalidad- tiene orientación sureste y está situada en un solar plano en 2ª línea de mar. En la planta baja hay un gran salón comedor con cocina abierta, aseo de cortesía, despensa, coladuría y dos amplios dormitorios con baños en suite. En la planta superior hay dos mastersuites con baño propio y acceso a una gran terraza ; y en la planta sótano hay un garaje.\n\n\n\t\n\n\nEn la zona exterior de la casa hay bonitos jardines, piscina, terrazas cubiertas y descubiertas y parking para varios vehículos.\n\n\n\t\n\n\nLa fecha de finalización prevista para verano de 2023.\n\n\n\t\n\n\nCARACTERÍSTICAS:\n\n\n\t\n\n\n-Aire acondicionado frío/calor y calefacción por suelo radiante\n\n-Cocina integrada equipada\n\n-Terrazas cubiertas y descubiertas\n\n-Parking exterior y en garaje\n\n-Piscina\n\n-Sistema de domótica y eficiencia energética\n\n\n\t\n\n\nUBICACIÓN:\n\n-Vistas despejadas, vistas al mar, a 5 min.playa, cerca de campos de golf, cerca de restaurantes, cerca de tiendas, a 20 min. de Palma.\n                            "},{"Zone":"\n                \n                                Sol de Mallorca-Cala Vinyes\n                            ","Title":"\n                Ático espectacular con terraza en la azotea en lujoso complejo residencial\n            ","Price":"\n                            \n    \n\t   1.100.000€\n\n    \n\n                        ","Location":"","Rooms":"\n                                3\n                            ","Bathrooms":"\n                                2\n                            ","Builtsize":"\n                                335 m2\n                            ","Landsize":"","Pool":"","Seaview":"","Referencenumber":"\n                        R. 2208003\n                    ","PhotosArray":[],"GPSlocation":"","Description":"\n                                    Este impresionante ático está situado en un precioso complejo de apartamentos en la lujosa y exclusiva zona residencial de Sol de Mallorca. Muy cerca se encuentran varias playas de arena blanca, supermercados, restaurantes, colegios internacionales y todos los servicios, así como varios campos de golf, y los espectaculares puertos deportivos de Portals y Port Adriano. Palma se alcanza en 20 minutos en coche.\n\n\n\t\n\n\nEl ático, muy luminoso en todas sus estancias interiores que suman 138m2, consta de un amplio salón comedor con cocina abierta, tres dormitorios y dos baños completos (uno de ellos en suite). Hay una terraza cubierta en planta de 46 m2, y otra en la azotea de 152m2 que disfruta de unas vistas espectaculares al mar y al paisaje. Incluye una plaza de aparcamiento subterráneo y un trastero independiente. El complejo residencial dispone de 3 piscinas comunitarias, una pista de padel y preciosas zonas ajardinadas.\n\n\n\t\n\n\nCARACTERÍSTICAS:\n\n-Aire acondicionado frío/calor y calefacción central\n\n-Cocina integrada equipada\n\n-Terrazas cubiertas y descubiertas\n\n-Parking subterráneo\n\n-Piscinas y jardines comunitarios\n\n\n\t\n\n\nUBICACIÓN:\n\n-Vistas despejadas, vistas al mar, a 5 min.playa, cerca de campos de golf, cerca de restaurantes, cerca de tiendas, a 20 min. de Palma.\n                            "},{"Zone":"\n                \n                                Sol de Mallorca-Cala Vinyes\n                            ","Title":"\n                Impresionante planta baja con jardín en lujoso complejo residencial en Sol de Mallorca\n            ","Price":"\n                            \n    \n\t   850.000€\n\n    \n\n                        ","Location":"","Rooms":"\n                                3\n                            ","Bathrooms":"\n                                2\n                            ","Builtsize":"\n                                184 m2\n                            ","Landsize":"\n                                162 m2\n                            ","Pool":"","Seaview":"","Referencenumber":"\n                        R. 2208002\n                    ","PhotosArray":[],"GPSlocation":"","Description":"\n                                    Esta planta baja con jardín privado está situada en un precioso complejo de apartamentos en la lujosa y exclusiva zona residencial de Sol de Mallorca. Muy cerca se encuentran varias playas de arena blanca, supermercados, restaurantes, colegios internacionales y todos los servicios, así como varios campos de golf, y los espectaculares puertos deportivos de Portals y Port Adriano. Palma se alcanza en 20 minutos en coche.\n\n\n\t\n\n\nLa propiedad, muy luminosa en todas sus estancias interiores que suman 138m2, consta de un amplio salón comedor con cocina abierta, tres dormitorios y dos baños completos (uno de ellos en suite). Hay una terraza cubierta en planta de 46 m2, y un gran jardín abierto de 162 m2. Incluye una plaza de aparcamiento subterráneo y un trastero independiente. El complejo residencial dispone de 3 piscinas comunitarias, una pista de pádel y preciosas zonas ajardinadas.\n\n\n\t\n\n\nCARACTERÍSTICAS:\n\n-Aire acondicionado frío/calor y calefacción central\n\n-Cocina integrada equipada\n\n-Terrazas y jardín privado\n\n-Parking subterráneo\n\n-Piscinas y jardines comunitarios\n\n\n\t\n\n\nUBICACIÓN:\n\n-Vistas despejadas, vistas al mar, a 5 min.playa, cerca de campos de golf, cerca de restaurantes, cerca de tiendas, a 20 min. de Palma.\n                            "},{"Zone":"\n                \n                                Arabella-Son Quint-Son Rapinya-La Vileta\n                            ","Title":"\n                Excelente piso en Palma orientado al sur con altas calidades en un cuidado complejo junto al golf\n            ","Price":"\n                            \n    \n\t   1.650.000€\n\n    \n\n                        ","Location":"","Rooms":"\n                                2\n                            ","Bathrooms":"\n                                3\n                            ","Builtsize":"\n                                245 m2\n                            ","Landsize":"","Pool":"","Seaview":"","Referencenumber":"\n                        R. 2208001\n                    ","PhotosArray":[],"GPSlocation":"","Description":"\n                                    Privilegiadamente ubicado en uno de los entornos más despejados de la ciudad de Palma, rodeado de naturaleza y frente a uno de los campos de golf más prestigiosos, se ubica este excelente piso lleno de luz con una inmejorable orientación sur dentro de un cuidadísimo complejo residencial que nos ofrece extensas zonas ajardinadas, dos fantásticas piscinas y amplias salas de wellness donde relajarse y tener tiempo para uno mismo.\n\n\n\t\n\n\nLas más altas calidades unidas a un impecable diseño moderno y el máximo confort marcan este gran piso donde además se ha conseguido la máxima eficiencia energética, otro de los puntos clave en la construcción de la vivienda.\n\n\n\t\n\n\nEl excelente piso cuenta con 228 m2 de superficie más una amplia terraza de 33 m2 que se convierte en una ideal zona de estar al aire libre donde dejar pasar las horas y relajarse. Está desarrollado en 2 grandes habitaciones, la principal de ellas dotada de dos áreas de vestidor hechos a medida y un gran baño. El otro dormitorio dispone también de baño en suite. La estancia principal está compuesta por el área de salón con chimenea, comedor y moderna cocina totalmente abierta a todo este espacio desde donde acceder a la terraza mediante grandes ventanales que dejan entrar toda la luz natural. Un baño más y área de lavandería completan este estupendo piso donde vivir en un verde entorno con todo el confort dentro de la ciudad.\n\n\n\t\n\n\nLa vivienda incluye plaza de garaje y trastero para total comodidad de quienes residan en ella.\n\n\n\t\n\n\nCARACTERÍSTICAS:\n\n\n\t\n\n\n-Aire acondicionado frío/calor, calefacción suelo radiante, chimenea, suelo de mármol, aluminio/climalit, armarios empotrados, toldos eléctricos.\n\n-Cocina abierta equipada, lavandería\n\n-Terraza privada, piscinas comunitarias, jardines comunitarios, sala fitness, área de spa.\n\n-Garaje, trastero.\n\n\n\t\n\n\nUBICACIÓN:\n\n\n\t\n\n\n-Orientación sur\n\n-Entorno verde, junto a gol, a 5 min.del centro de Palma, cerca de colegios y zonas infantiles, playas a muy poca distancia, fácil acceso a toda la red de carreteras.\n                            "},{"Zone":"\n                \n                                Costa de la Calma-Paguera\n                            ","Title":"\n                Excelentes solares con proyecto en Costa de la Calma desde donde ver el mar y con acceso a la playa\n            ","Price":"\n                            \n    \n\t   2.950.000€\n\n    \n\n                        ","Location":"","Rooms":"","Bathrooms":"","Builtsize":"","Landsize":"\n                                850 m2\n                            ","Pool":"","Seaview":"","Referencenumber":"\n                        R. 2111009\n                    ","PhotosArray":[],"GPSlocation":"","Description":"\n                                    En la costa suroeste de Mallorca, junto a la localidad de Santa Ponsa, se ubica Costa de la Calma, un lugar tranquilo con playas que nos ofrecen algunas de las puestas de sol más espectaculares de la isla. Además un excelente club náutico, prestigiosos campos de golf y numerosas tiendas, restaurantes y terrazas de cafés se encuentran a muy poca distancia.\n\n\n\t\n\n\nDentro de este privilegiado entorno, con vistas y bajada al mar, se sitúan dos solares cada uno con 850 m2 donde se está llevando a cabo la construcción de una villa de 300 m2 en cada uno de ellos, con excelentes calidades y un diseño completamente moderno donde el cliente podrá elegir la disposición de los espacios.\n\n\n\t\n\n\nEn Balearhouse le daremos toda la información y detalles sobre cada uno de los proyectos.\n                            "},{"Zone":"\n                \n                                Centro-Casco Antiguo\n                            ","Title":"\n                Espectacular ático de innovadora y moderna arquitectura en el privilegiado Paseo Mallorca de Palma.\n            ","Price":"\n                            \n    Consultar\n\n\n                        ","Location":"","Rooms":"\n                                5\n                            ","Bathrooms":"\n                                5\n                            ","Builtsize":"\n                                480 m2\n                            ","Landsize":"","Pool":"","Seaview":"","Referencenumber":"\n                        R. 2207018\n                    ","PhotosArray":[],"GPSlocation":"","Description":"\n                                    Estamos ante un contemporáneo e innovador proyecto que acoge exclusivas viviendas destinadas a que el espacio que enmarca nuestra vida sea un lugar rico en confort, calidad y sostenibilidad; lujo moderno único en todos los sentidos con una arquitectura propia que define además cada uno de los interiores, tanto comunes como privados.\n\n\n\t\n\n\nSu ubicación en pleno Paseo Mallorca de Palma, también forma parte del carácter exclusivo de este proyecto residencial. Este emplazamiento es único por estar en el corazón de la avenida más cosmopolita del centro de la capital, un lugar donde se da cita la oferta gastronómica más innovadora de Palma, con modernos restaurantes y cafés protegidos por los bonitos soportales que conforman esta arbolada avenida por donde pasa el torrente de Sa Riera en su último tramo, todo ello a escasos minutos andando del centro histórico.\n\n\n\t\n\n\nEl proyecto tiene como hilo conductor la máxima optimización energética bajo el mejor diseño contemporáneo imponiéndose los materiales 100% nobles y naturales donde el nogal, cedro, roble y piedras locales y de bronce envejecido dominan los ambientes. Está provisto de los mejores aislamientos a través del montaje hermético, los espesores adecuados y la carpintería y vidrios de las más altas prestaciones aprovechando y optimizando las energías renovables sin emisiones, todo siguiendo la filosofía Passivhaus donde además se busca la mayor calidad posible de aire interior. La impactante fachada del edificio se convierte en un elemento dinámico de cuidada estética al estar envuelta por módulos correderos de paneles de lamas de madera logrando viviendas donde se aprovecha al máximo la energía solar consiguiendo una buena climatización, una correcta iluminación y un gran ahorro de energía con unos altos niveles de confort.\n\n\n\t\n\n\nUna bonita entrada donde ya se respira verde gracias a su muro vegetal nos conduce al patio interior del edificio, un espacio de relajación para propietarios donde la presencia de plantas y del agua es uno de los elementos importantes del diseño acercando la naturaleza al interior. Desde aquí se accede a la planta sótano del edificio destinada a zona de spa con piscina climatizada, baño de vapor y vestuarios además de un espacio de gimnasio; toda un área de relax sin salir de casa.\n\n\n\t\n\n\nEn cada una de las viviendas se recoge la esencia del interiorismo más moderno donde se ha tenido muy en cuenta en el diseño de espacios, elementos y volúmenes que se rigen por la aplicación de la “proporción aúrea” a partir de la observación de la naturaleza, dando como resultado lo que al ojo humano resulta más hermoso; objetos que guardan una bella proporción. Las superficies en los grandes pisos van desde los 152 hasta los 183 m2. Todas estas viviendas, urbanas, modernas y luminosas, están culminadas por este espectacular sobreático que cuenta con 480 m2 desarrollados en dos niveles más planta de cubierta, con solárium dotado de terrazas ajardinadas y piscinas privadas que lo convierten en un paraíso urbano de altura con panorámicas de 360º sobre toda la ciudad con el mar de fondo.\n\n\n\t\n\n\nEl ático dispone de dos cómodas plazas de garaje privado y trastero.\n\n\n\t\n\n\n“Impresionante combinación de diseño contemporáneo, sostenibilidad y máximo confort en este sobreático proyectado como un verdadero paraíso privado dentro de una de las mejores zonas de la ciudad”\n\n\n\t\n\n\nContacte con nosotros para más información y detalles de esta impresionante vivienda\n\n\n\t\n\n\n\n\t\n\n                            "}]